<?php

$nav_links = [
  "reseller.php" => "استضافة ريسيلر",
  "domain.php" => "نطاق رخيص",
  "ssl.php" => "شهادات SSL",
  "mailhosting.php" => "البريد الإلكتروني",
  "backup.php" => "النسخ الإحتياطي",
  "/client/clientarea.php" => "<i class=\"fa fa-lock\"></i> تسجيل الدخول"
];

$shared1 = [
   "1 موقع إلكتروني",
   "سريع لوورد بريس",
   "1 بريد إلكتروني",
   "استضافة 1 GB",
   "نقل البيانات 50 GB",
   "دعم فني دائم",
   "شهادة SSL مجاناً",
   "ضمان استرداد الأموال 30 يوماً"
];
$shared2 = [
   "10 موقع إلكتروني",
   "سريع لوورد بريس",
   "بريد إلكتروني غير محدود",
   "استضافة 5 GB",
   "نقل البيانات 100 GB",
   "نطاق مجاني",
   "دعم فني دائم",
   "شهادة SSL مجاناً",
   "ضمان استرداد الأموال 30 يوماً"
];
$shared3 = [
   "عدد المواقع غير محدود",
   "سريع لوورد بريس",
   "بريد إلكتروني غير محدود",
   "استضافة 15 GB",
   "نقل البيانات 200 GB",
   "نسخ احتياطي يومي",
   "دعم فني دائم",
   "شهادة SSL مجاناً",
   "ضمان استرداد الأموال 30 يوماً"
];

// Common used Words 
$_Lang['faq'] = "الأسئلة المكررة";
$_Lang['lowprice'] = "سعر منخفض";
?>